eamodio.gitlens
esbenp.prettier-vscode
humao.rest-client
ms-azuretools.vscode-docker
ms-python.python
PKief.material-icon-theme
remimarsal.prettier-now
richie5um2.vscode-sort-json
shd101wyy.markdown-preview-enhanced
wholroyd.jinja
zhouronghui.propertylist
akamud.vscode-theme-onedark